complete/buddy_data/奇秀-主播房间-20160913094047-20160913094049200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:40:47]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153875]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[可可直播间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4288]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[232]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[22]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【加菲猫】]]></vipnickname><vipuserid><![CDATA[2362703143]]></vipuserid><top_name><![CDATA[【加菲猫】]]></top_name><top_money><![CDATA[10980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[鄂卡牧场]]></vipnickname><vipuserid><![CDATA[2143366393]]></vipuserid><top_name><![CDATA[鄂卡牧场]]></top_name><top_money><![CDATA[9800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【加菲猫】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【加菲猫】]]></top_name><top_money><![CDATA[5000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[渝漂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[渝漂]]></top_name><top_money><![CDATA[1310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小熙的机器猫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小熙的机器猫]]></top_name><top_money><![CDATA[390]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[文哥！小骚骚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[文哥！小骚骚]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妮族使者?小白]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妮族使者?小白]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刺客*黰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刺客*黰]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小熙????彬哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小熙????彬哥]]></top_name><top_money><![CDATA[270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆☆ 相守 ☆☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆☆ 相守 ☆☆]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[--9527]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[--9527]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ 月儿 阿明 ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ 月儿 阿明 ]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 